<!--Слайдер-->
<div class="carousel slide" data-ride="carousel" id="slides">
        <ul class="carousel-indicators">
            <li data-target="#slides" data-slide-to="0" class="active"></li>
            <li data-target="#slides" data-slide-to="1"></li>       
        </ul>
        
        
        <div class="carousel-inner">
            <div class="carousel-item active">
                <img src="img/1.jpg">
                <div class="carousel-caption">
                    <h3 class="display-4"><b>Первое полное обследование</b></h3>
                    <h2 class="display-5"><b>3413 ₽</b></h2>
                    <h2 class="display-5"><b>Цена по прайсу 4266 ₽</b></h2>
                    <h2 class="display-5"><b>Скидка 20% (853 ₽)</b></h2>
                </div>
            </div>
            <div class="carousel-item">
                <img src="img/2.jpg">
                <div class="carousel-caption">
                    <h3 class="display-4"><b>Первое полное обследование</b></h3>
                    <h2 class="display-5"><b>3413 ₽</b></h2>
                    <h2 class="display-5"><b>Цена по прайсу 4266 ₽</b></h2>
                    <h2 class="display-5"><b>Скидка 20% (853 ₽)</b></h2>
                </div>
            </div>
        </div>
    </div>
    <!--Конец слайдера -->

    


    <!--Основная часть -->

    <div class="container-fluid">
        <div class="row jumbotron">
            <div style="clear: both">
                <a href="#" style="float: left">Ветеринарная клиника</a>
                <h5 style="float: left">  >  </h5>
                <a href="#" style="float: right">Check-up</a>
            </div>
            <hr />
        </div>
    </div>





    <div class="container-fluid padding">
        <div class="row padding">
            <div class="offset-lg-2 col-lg-8">
                <br></bt>
                <h1>Содержание</h1>
                <p style="float: left">1. </p>
                <a href="#" style="color: #008000" >Будет необходимо вашему питомцу, если</a>
            </div>


            <div class="offset-lg-2 col-lg-8">
            
                <p style="float: left">2. </p>
                <a href="#" style="color: #008000" >Как пройти обследование</a>
            </div>

            <div class="offset-lg-2 col-lg-8">
          
                <p style="float: left">3. </p>
                <a href="#" style="color: #008000" >Как пройти обследование</a>
            </div>
           
        </div>
    </div>


    <div class="container-fluid padding">
        <div class="row padding">
            <div class="offset-lg-2 col-lg-8">
                <h2><b>Будет необходимо вашему питомцу, если:</b></h2>
                
            </div>

            <ul class="offset-lg-3 col-lg-6">
                <li> это котенок или щенок до 1 года, он взят с улицы или у других владельцев и поэтому анамнез неизвестен.</li>
            </ul>
    </div>
    <br></br>

    <div class="container-fluid padding">
        <div class="row padding">
            <div class="offset-lg-2 col-lg-8">
                <h2><b>Как пройти обследование</b></h2>
            </div>
    </div>

    

    <div class="container-fluid padding offset-lg-2 col-lg-8">
        <div class="row text-center padding">
            
            <div class="col-sm">
                <img class="icon1" src="img/1.png">
                <h5><b>Запишитесь по телефону или через сайт</b></h5>
                <p>Администратор подберёт удобное время</p>
            </div>

            <div class="col-sm">
                <img class="icon1" src="img/2.png">
                <h5><b>Привезите питомца в клинику натощак</b></h5>
                <p>Пройдите check-up питомца всего за 3 посещения</p>
            </div>

            <div class="col-sm">
                <img class="icon1" src="img/3.png">
                <h5><b>Получите результаты</b></h5>
                <p>Расшифровка анализов и медицинская карта так же будут доступны в личном кабинете</p>
            </div>

            <div class="col-sm">
                <img class="icon1" src="img/4.png">
                <h5><b>Пройдите итоговую консультацию</b></h5>
                <p>Вы получите подробные назначения и зададите интересующие вопросы врачу</p>
            </div>
            
            

        </div>

    </div>

<div>

    <!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
    <html xmlns="http://www.w3.org/1999/xhtml">
    <head>
        <title>Удобные, практичные вкладки с помощью jQuery</title>
        <meta http-equiv="content-type" content="text/html; charset=utf-8" />
        <link href="style.css" type="text/css" rel="stylesheet" />
        <script type="text/javascript" src="jquery.js"></script>
        <script type="text/javascript" src="tabs.js"></script>

    </head>
    
  
    
    <div class="container-fluid padding">
        <div class="row padding">
            <div class="offset-lg-2 col-lg-8">
    <div id="wrapper">
    
        <ul class="tabs tabs1">
            <li class="t1 tab-current"><a>Анализы</a></li>
            <li class="t2"><a>Исследования</a></li>
            <li class="t3"><a>Гигиенические мероприятия</a></li>
            <li class="t4"><a>Консультации</a></li>
        </ul>
    
        <div class="t1">
            <br></br>
            <p><b>Общий анализ крови</b></p>
            <p>Оценка основных показателей для определения уровня иммунного статуса, наличия воспаления, анемии, признаков новообразований.</p>
            <p><b>Биохимический анализ крови (стандартный)</b></p>
            <p>Оценка состояния внутренних органов: поджелудочной железы, почек, печени, желчного пузыря и сердца и др.</p>
            <h3><b>Результаты:</b></h3>
            <ul class="offset-lg-0 col-lg-8">
                <li>заключение врача-терапевта по результатам диагностики, анализов и осмотра;</li>
                <li>назначение терапии и рекомендаций по уходу;</li>
                <li>возможность задать вопросы и получить ответы;</li>
                <li>полный план прививок и обработок;</li>
                <li>рекомендации по кастрации;</li>
                <li>рекомендации по оптимизации кормления питомца и образа жизни питомца.</li>
            </ul>
            <h5>Все результаты вместе с историей обследований доступны в личном кабинете.</h5>


    </div>
        </div>
    
        <div class="t2">
            <br></br>
            <p><b>УЗИ брюшной полости</b></p>
            <p>Необходимо для оценки размера и расположения органов, их внутренней структуры, а также для определения наличия объемных образований и свободной жидкости. Метод позволит выявить возможные патологии в органах и нарушения их функций.</p>
            <h3><b>Результаты:</b></h3>
            <ul class="offset-lg-0 col-lg-8">
                <li>заключение врача-терапевта по результатам диагностики, анализов и осмотра;</li>
                <li>назначение терапии и рекомендаций по уходу;</li>
                <li>возможность задать вопросы и получить ответы;</li>
                <li>полный план прививок и обработок;</li>
                <li>рекомендации по кастрации;</li>
                <li>рекомендации по оптимизации кормления питомца и образа жизни питомца.</li>
            </ul>
            <h5>Все результаты вместе с историей обследований доступны в личном кабинете.</h5>    
        </div>
    
        <div class="t3">
            <br></br>
            <p>Стрижка когтей, обработка наружного слухового прохода, гигиена глаз, чистка параанальных желез.</p>
            <h3><b>Результаты:</b></h3>
            <ul class="offset-lg-0 col-lg-8">
                <li>заключение врача-терапевта по результатам диагностики, анализов и осмотра;</li>
                <li>назначение терапии и рекомендаций по уходу;</li>
                <li>возможность задать вопросы и получить ответы;</li>
                <li>полный план прививок и обработок;</li>
                <li>рекомендации по кастрации;</li>
                <li>рекомендации по оптимизации кормления питомца и образа жизни питомца.</li>
            </ul>
            <h5>Все результаты вместе с историей обследований доступны в личном кабинете.</h5>
        </div>
    
        <div class="t4">
            <br></br>
            <p><b>Приём врача-терапевта перед обследованием</b></p>
            <p>Открытие электронной медкарты, сбор анамнеза жизни питомца и его осмотр:</p>

            <ul class="offset-lg-0 col-lg-8">
                <li>аускультация сердца и легких с помощью стетофонендоскопа, чтобы проверить наличие нарушения сердечных ритмов, шумов, которые могут указывать на патологии сердца, хрипы и жесткое дыхание в легких;</li>
                <li>пальпация живота, чтобы оценить наполненность мочевого пузыря, количество каловых масс, наличие болезненности в брюшной полости и даже образований;</li>
                <li>пальпация лимфатических узлов (увеличение лимфатических узлов может указывать на наличие воспаления, инфекции или даже онкологии);</li>
                <li>осмотр носа, ушей и глаз для исключения воспалительных процессов и признаков вирусных инфекций;</li>
                <li>исследование полости рта — включает проверку цвета слизистых, а также поиск поврежденных зубов и признаков заболеваний десен (гингивит, стоматит и т. д.);</li>
                <li>проверка шерстного покрова для выявления инфекции кожи или внешних паразитов (блохи, вши и т. д.), а также для комплексной оценки состояния организма.</li>
            </ul>



            <p><b>Заключительная консультация по результатам обследования (возможна без участия питомца).</b></p>
            <p>По итогам всех обследований врач объяснит и распишет все необходимые назначения и рекомендации, а также даст консультацию по содержанию питомца и уходу за ним, кормлению и подбору рациона. Будет составлена правильная схема вакцинаций и профилактических обработок (дегельминтизации, обработки от эктопаразитов), указаны оптимальные сроки кастрации, а также вязки. Может потребоваться дополнительная сдача анализов в стороннюю лабораторию и прохождение узких специалистов, если будут выявлены признаки заболеваний.

                Программу осуществляют несколько разнопрофильных специалистов: терапевты и врачи УЗИ-диагностики, лаборанты. Наши администраторы помогут вам подобрать максимально удобное время, в некоторых случаях можно будет провести все обследования в один день.</p>
            <h3><b>Результаты:</b></h3>
            <ul class="offset-lg-0 col-lg-8">
                <li>заключение врача-терапевта по результатам диагностики, анализов и осмотра;</li>
                <li>назначение терапии и рекомендаций по уходу;</li>
                <li>возможность задать вопросы и получить ответы;</li>
                <li>полный план прививок и обработок;</li>
                <li>рекомендации по кастрации;</li>
                <li>рекомендации по оптимизации кормления питомца и образа жизни питомца.</li>
            </ul>
            <h5>Все результаты вместе с историей обследований доступны в личном кабинете.</h5>

        </div>
    
    </div>
</div>
</div>
</div>

<!--Конец основной части -->
